[
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-plantuml",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-code-block-enhancer",
  "dataview"
]